/* Adobe Plugin Plist Files for CropAreaTool */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CropAreaToolEN";
CFBundleDisplayName = "CropAreaToolEN";
CFBundleGetInfoHTML = "CropAreaToolEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "CropAreaToolEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "CropAreaToolEN バージョン 21.1.0";
